brew 'awscli'
brew 'bat'
brew 'bats-core'
brew 'black'
brew 'ca-certificates'
brew 'coreutils'
brew 'dive'
brew 'git'
brew 'git-flow'
brew 'git-lfs'
brew 'gnupg'
brew 'gnutls'
brew 'gpg-suite'
brew 'go'
brew 'helm'
brew 'helm-docs'
brew 'helmwave'
brew 'httpie'
brew 'jq'
brew 'make'
brew 'mkcert'
brew 'nvm'
brew 'pyenv'
brew 'pyenv-virtualenv'
brew 'shellcheck'
brew 'sqlite'
brew 'telnet'
brew 'terraform'
brew 'tmux'
brew 'tree'
brew 'wget'
brew 'wrk'
brew 'zeromq'
brew 'zsh'
brew 'zsh-autosuggestions'
brew '1password'
brew 'bruno'
brew 'discord'
brew 'ghostty'
brew 'gimp'
brew 'gpg-suite'
brew 'istat-menus'
brew 'mqttx'
brew 'obs'
brew 'obsidian'
brew 'spotify'
brew 'vagrant'
brew 'virtualbox'
brew 'visual-studio-code'
